/* Windows|Bring All To Front menu item title */
"Bring All to Front" = "Tất cả mang đến Mặt trận";

/* Hide menu item title */
"Hide %@" = "Che %@";

/* Hide Others menu item title */
"Hide Others" = "Ẩn Khác";

/* Windows|Minimize menu item */
"Minimize" = "Gi£ṭ thiÃṵ";

/* Quit menu item title */
"Quit %@" = "Thoát %@";

/* Services Menu Item title */
"Services" = "dịch vụ";

/* Show All menu item title */
"Show All" = "Hiện tất cả";

/* Window Menu title */
"Window" = "Cửa sổ";

/* Help Menu title */
"Help" = "Trợ giúp";
